{
  "tips": [
    {
      "day": 1,
      "title": "Bienvenida al mundo, pequeño tesoro",
      "text": "¡Felicidades por la llegada de tu bebé! En este primer día, es esencial fomentar el contacto piel con piel. Este acto fortalece el vínculo afectivo y ayuda a regular la temperatura corporal del recién nacido, promoviendo su bienestar emocional y físico. Además, facilita el inicio de la lactancia materna, que proporciona nutrientes esenciales y anticuerpos que protegen al bebé de enfermedades. Recuerda que tu cercanía y amor son fundamentales en estos primeros momentos de vida."
    },
    {
      "day": 2,
      "title": "La importancia de la lactancia materna",
      "text": "La leche materna es el alimento ideal para tu bebé, ya que contiene todos los nutrientes necesarios para su crecimiento y desarrollo. Además, fortalece su sistema inmunológico y crea un lazo especial entre madre e hijo. Amamanta a demanda, es decir, cada vez que el bebé lo requiera, sin establecer horarios estrictos. Observa señales como movimientos de succión o inquietud, que indican que tiene hambre. Tu dedicación y paciencia son clave en este proceso."
    },
    {
      "day": 3,
      "title": "Cuidando el cordón umbilical",
      "text": "El cordón umbilical es una conexión vital que pronto se desprenderá. Para evitar infecciones, mantén la zona limpia y seca. Limpia suavemente con una gasa estéril y alcohol, asegurándote de secar bien. Evita cubrirlo con el pañal y no intentes retirarlo antes de tiempo. Generalmente, se cae entre los 7 y 10 días. Si notas enrojecimiento, mal olor o secreción, consulta al pediatra. Tu atención cuidadosa garantiza una cicatrización adecuada."
    },
    {
      "day": 4,
      "title": "El sueño seguro del bebé",
      "text": "Tu bebé necesita dormir en un entorno seguro. Colócalo boca arriba en su cuna, sin almohadas, peluches ni mantas sueltas que puedan obstruir su respiración. La superficie debe ser firme y el colchón ajustado al tamaño de la cuna. Mantén la habitación a una temperatura agradable y evita el sobreabrigo. Estas medidas reducen el riesgo de síndrome de muerte súbita del lactante y aseguran un descanso tranquilo para tu pequeño."
    },
    {
      "day": 5,
      "title": "La higiene diaria del recién nacido",
      "text": "El baño diario es un momento especial para cuidar y conectar con tu bebé. Utiliza agua tibia y un jabón suave, sin fragancias ni colorantes. Lava con delicadeza, prestando atención a los pliegues de la piel. Después del baño, seca con una toalla suave y aplica una crema hidratante hipoalergénica. Evita el uso de talcos o productos perfumados. Este ritual no solo mantiene la piel saludable, sino que también fortalece el vínculo afectivo."
    },
    {
      "day": 6,
      "title": "Detectando señales de hambre",
      "text": "Aprender a reconocer las señales de hambre de tu bebé es fundamental. Antes de llorar, puede mostrar signos como mover la cabeza buscando el pecho, chuparse las manos o hacer sonidos de succión. Responder a estas señales tempranas facilita la alimentación y evita que el bebé se altere. La lactancia a demanda, sin horarios fijos, asegura que reciba la nutrición necesaria y fortalece la confianza entre ambos."
    },
    {
      "day": 7,
      "title": "La importancia del eructo",
      "text": "Después de cada toma, es recomendable ayudar a tu bebé a eructar para liberar el aire ingerido durante la alimentación. Esto previene molestias como gases o regurgitaciones. Colócalo en posición vertical, apoyado sobre tu hombro, y da suaves palmaditas en su espalda. Si no eructa después de unos minutos, no te preocupes; algunos bebés no lo hacen en cada toma. Observa su comodidad y ajusta según sus necesidades."
    },
    {
      "day": 8,
      "title": "Cambiando pañales con amor",
      "text": "El cambio de pañales es una oportunidad para cuidar y conectar con tu bebé. Realiza la higiene con agua tibia y algodón, evitando toallitas con alcohol o fragancias. Limpia de adelante hacia atrás para prevenir infecciones, especialmente en niñas. Seca bien la zona antes de colocar un pañal limpio. Observa la piel en busca de irritaciones y aplica una crema protectora si es necesario. Tu atención y ternura hacen de este momento una experiencia positiva."
    },
    {
      "day": 9,
      "title": "El poder del contacto físico",
      "text": "Abrazar, acariciar y hablarle a tu bebé fortalece el vínculo emocional y estimula su desarrollo neurológico. El contacto físico constante le brinda seguridad y confianza, esenciales en esta etapa. Practica el método canguro, manteniéndolo piel con piel sobre tu pecho, lo que regula su temperatura y ritmo cardíaco. Estas interacciones amorosas son fundamentales para su bienestar integral."
    },
    {
      "day": 10,
      "title": "Observando el color de la piel",
      "text": "Es normal que en los primeros días la piel de tu bebé presente un tono amarillento, conocido como ictericia fisiológica. Esto se debe a la inmadurez de su hígado y suele resolverse en una semana. Asegúrate de que reciba suficiente leche materna, ya que favorece la eliminación de la bilirrubina. Si la coloración se intensifica o persiste, consulta al pediatra para una evaluación adecuada. Tu observación atenta es clave en su salud."
    },
    {
      "day": 11,
      "title": "Estimulación temprana con suavidad",
      "text": "Desde los primeros días, puedes estimular a tu bebé con caricias, canciones suaves y hablándole con cariño. Estas interacciones fortalecen su desarrollo sensorial y emocional. Observa sus reacciones y adapta tus estímulos a su ritmo. Recuerda que cada bebé es único y responde de manera diferente. Tu presencia amorosa y constante es el mejor estímulo para su crecimiento."
    },
    {
      "day": 12,
      "title": "La importancia del control médico",
      "text": "Es fundamental asistir al primer control de salud del recién nacido, generalmente entre los 7 y 10 días de vida. En esta consulta, el profesional evaluará su crecimiento, alimentación y estado general. También se realizarán pruebas como el tamizaje neonatal para detectar posibles enfermedades metabólicas. Este seguimiento garantiza un desarrollo saludable y permite resolver tus dudas como madre o padre. Tu compromiso con su salud es invaluable."
    },
    {
      "day": 13,
      "title": "Cuidando la delicada piel del bebé",
      "text": "La piel de tu bebé es muy sensible y requiere cuidados especiales. Viste con ropa de algodón, evitando telas sintéticas o con etiquetas que puedan irritar. Lava su ropa con detergentes suaves y sin fragancias. Observa cualquier enrojecimiento o erupción y consulta al pediatra si persisten. Mantén su piel hidratada con cremas hipoalergénicas y evita la exposición directa al sol. Tu atención protege su bienestar."
    },
    {
      "day": 14,
      "title": "El llanto como forma de comunicación",
      "text": "El llanto es la principal forma de comunicación de tu bebé. Puede indicar hambre, sueño, incomodidad o necesidad de afecto. Aprende a identificar sus diferentes tipos de llanto y responde con paciencia y amor. Sostenerlo, hablarle suavemente o cambiar su posición puede calmarlo. Con el tiempo, desarrollarás una conexión especial que te permitirá entender sus necesidades. Tu empatía y dedicación son esenciales en este proceso."
    },
    {
      "day": 15,
      "title": "La posición adecuada para dormir",
      "text": "Colocar a tu bebé boca arriba para dormir reduce el riesgo de síndrome de muerte súbita del lactante. Asegúrate de que el colchón sea firme y sin objetos sueltos. Evita el uso de almohadas, peluches o mantas gruesas en la cuna. Mantén la habitación a una temperatura confortable y viste al bebé con ropa adecuada para evitar el sobrecalentamiento. Estas medidas proporcionan un entorno seguro para su descanso."
    },
    {
      "day": 16,
      "title": "La importancia del apego seguro",
      "text": "El apego seguro se construye a través de interacciones consistentes y amorosas. Responde a las necesidades de tu bebé con sensibilidad, brindándole consuelo y protección. Esta relación afectiva fortalece su autoestima y capacidad para enfrentar el mundo. Hablarle, mirarlo a los ojos y sonreírle son gestos que nutren su desarrollo emocional. Tu presencia constante es el cimiento de su confianza y seguridad."
    },
    {
      "day": 17,
      "title": "El desarrollo de los sentidos",
      "text": "Desde el nacimiento, tu bebé comienza a explorar el mundo a través de sus sentidos. Estimula su audición hablándole con voz suave y cantándole. Fomenta su visión mostrándole objetos de colores contrastantes a una distancia de 20 a 30 cm. El tacto es esencial; acarícialo y abrázalo frecuentemente. Estas experiencias sensoriales enriquecen su desarrollo cognitivo y emocional. Tu interacción amorosa es su mejor estímulo."
    },
    {
      "day": 18,
      "title": "La temperatura corporal del bebé",
      "text": "Los recién nacidos tienen dificultad para regular su temperatura corporal. Mantén la habitación a una temperatura agradable, entre 20 y 22°C. Viste al bebé con una capa más de ropa que la que tú usarías en la misma condición. Evita el sobreabrigo, ya que puede causar sobrecalentamiento. Observa signos como sudoración o enrojecimiento y ajusta su vestimenta según sea necesario. Tu atención cuidadosa asegura su confort y bienestar."
    },
    {
      "day": 19,
      "title": "El llanto como forma de comunicación",
      "text": "A los 19 días, tu bebé aún no puede hablar, pero se comunica a través del llanto. Puede llorar por hambre, sueño, incomodidad o necesidad de afecto. Con el tiempo aprenderás a identificar qué necesita según el tipo de llanto. Recuerda que responder a su llanto no lo 'malcriará', al contrario, le enseñará que estás presente y disponible, fortaleciendo su apego seguro. Es una etapa normal y parte del desarrollo emocional."
    },
    {
      "day": 20,
      "title": "La importancia del apego seguro",
      "text": "El apego es el vínculo afectivo que se establece entre el bebé y sus cuidadores. Un apego seguro se logra con respuestas constantes, amorosas y predecibles a sus necesidades. Esto ayuda a que el bebé desarrolle confianza, seguridad emocional y base para futuras relaciones saludables. Cargarlo, mirarlo a los ojos y hablarle con ternura son pequeñas acciones que tienen un gran impacto en su desarrollo emocional."
    },
    {
      "day": 21,
      "title": "Estimulación temprana suave",
      "text": "Aunque tu bebé aún es muy pequeño, puedes comenzar con estimulación temprana a través del tacto, la voz y el contacto visual. Háblale suavemente, cántale o muéstrale juguetes de colores contrastantes. Esto favorece su desarrollo neurológico y sensorial. No necesitas ejercicios complejos, solo tu presencia activa y amorosa para que él empiece a descubrir el mundo a su ritmo, sintiéndose siempre seguro."
    },
    {
      "day": 22,
      "title": "Cómo prevenir el síndrome de cabeza plana",
      "text": "El síndrome de cabeza plana (plagiocefalia posicional) puede prevenirse alternando la posición en que el bebé gira su cabeza cuando está acostado boca arriba. También puedes practicar el 'tummy time' o tiempo boca abajo supervisado, unos minutos al día. Esto fortalece los músculos del cuello y evita aplanamientos. Siempre debe hacerse bajo vigilancia, y poco a poco aumentar el tiempo según la tolerancia del bebé."
    },
    {
      "day": 23,
      "title": "¿Qué es el reflejo de Moro?",
      "text": "El reflejo de Moro es un movimiento involuntario que tiene el bebé cuando siente que pierde el equilibrio. Abre los brazos, los cierra y a veces llora. Es normal durante las primeras semanas y desaparece alrededor del tercer mes. No indica nada malo, pero puede asustarlo. Para calmarlo, envuélvelo con una manta delgada (técnica de swaddle), dejándole espacio para mover las piernas y siempre sin apretarlo."
    },
    {
      "day": 24,
      "title": "El crecimiento es único en cada bebé",
      "text": "Durante el primer mes, el aumento de peso y talla varía entre bebés. Lo importante es que el crecimiento sea constante. La lactancia exclusiva a libre demanda suele ser suficiente para un desarrollo adecuado. En controles de salud se evalúan parámetros como peso, talla y perímetro cefálico. Si tienes dudas, consulta con tu equipo de salud. Comparar con otros bebés puede generar ansiedad innecesaria: cada uno tiene su propio ritmo."
    },
    {
      "day": 25,
      "title": "Reconociendo signos de fiebre",
      "text": "La fiebre en un recién nacido (temperatura axilar sobre 37,5°C) puede ser señal de una infección y debe evaluarse de inmediato. Usa un termómetro digital en la axila para medir su temperatura. Si notas fiebre, decaimiento, rechazo al alimento o somnolencia excesiva, acude al centro de salud. Nunca automediques. La pronta atención médica es vital en menores de 3 meses ante cualquier signo de enfermedad."
    },
    {
      "day": 26,
      "title": "El cuidado de la piel del bebé",
      "text": "La piel del recién nacido es muy delicada. Usa ropa de algodón suave, evita detergentes con fragancia y no apliques productos cosméticos sin indicación médica. Las áreas como cuello, axilas y pliegues deben mantenerse limpias y secas. La dermatitis del pañal se previene cambiando frecuentemente el pañal y dejando secar la piel al aire antes de aplicar una crema protectora. Siempre observa si aparecen irritaciones y consúltalo si persisten."
    },
    {
      "day": 27,
      "title": "Reaccionando al entorno",
      "text": "Tu bebé empieza a reaccionar ante estímulos visuales y auditivos. Puede seguir con la mirada luces o rostros cercanos, y sobresaltarse con ruidos fuertes. Háblale y míralo cuando le cambies el pañal o lo alimentes. Aunque parezca que no entiende, está aprendiendo de ti y del entorno. Estas interacciones favorecen el desarrollo de su cerebro y la formación de conexiones neuronales esenciales para su futuro."
    },
    {
      "day": 28,
      "title": "El lenguaje desde el nacimiento",
      "text": "Aunque tu bebé aún no habla, está desarrollando las bases del lenguaje. Desde este momento ya reconoce voces, tonos y ritmos. Háblale claro, con cariño y usa expresiones faciales. Esto le ayuda a entender la comunicación humana. Responder a sus balbuceos y expresiones también le enseña que sus intentos de comunicarse tienen valor. ¡Estás formando un gran conversador del futuro!"
    },
    {
      "day": 29,
      "title": "La importancia del control del primer mes",
      "text": "El control médico del primer mes permite evaluar el desarrollo de tu bebé, el estado del cordón umbilical, el crecimiento, la alimentación y resolver tus dudas. Es una instancia clave para prevenir enfermedades y recibir orientación. No olvides llevar el carné de control y anotar tus preguntas. Aprovecha esta cita para hablar de tus emociones como madre o padre, es tan importante como el bienestar físico del bebé."
    },
    {
      "day": 30,
      "title": "Un mes de amor y aprendizaje",
      "text": "¡Felicidades por este primer mes! Has acompañado a tu bebé en su inicio en el mundo, llenándolo de cuidados y amor. Cada día ha sido un aprendizaje mutuo. Recuerda que no existen padres perfectos, pero sí presentes y amorosos. Confía en tu instinto, sigue informándote y busca apoyo cuando lo necesites. Tu amor, dedicación y paciencia son el mejor regalo que puedes darle a tu pequeño. ¡Lo están haciendo muy bien!"
    },
      {
    "day": 31,
    "title": "Desarrollo del sentido del oído",
    "text": "Tu bebé ya reconoce mejor los sonidos. Puede girar la cabeza hacia voces familiares o reaccionar a ruidos fuertes. Háblale seguido y cántale canciones suaves. Esto no solo lo calma, sino que también estimula su desarrollo auditivo y emocional. A esta edad, las rutinas con sonidos suaves, como música relajante, pueden ayudar a que se sienta más seguro en su entorno."
  },
  {
    "day": 32,
    "title": "Movimientos más intencionados",
    "text": "Es probable que observes que tu bebé comienza a mover sus brazos y piernas con más intención. Estos movimientos ayudan a fortalecer sus músculos y a prepararlo para futuras habilidades como girar y gatear. Puedes ayudarlo colocándolo boca abajo unos minutos al día, siempre bajo tu supervisión. Esta actividad, conocida como 'tummy time', es muy importante para su desarrollo motor."
  },
  {
    "day": 33,
    "title": "Reconociendo tu rostro",
    "text": "A esta edad, tu bebé puede comenzar a reconocer tu rostro y reaccionar con movimientos o sonidos. Aprovecha estos momentos para fortalecer su desarrollo emocional. Míralo a los ojos mientras lo alimentas o cambias, y háblale con cariño. Estas interacciones fortalecen el vínculo afectivo y estimulan el desarrollo de su capacidad de atención y memoria visual."
  },
  {
    "day": 34,
    "title": "La importancia del cambio frecuente de pañal",
    "text": "Cambia el pañal de tu bebé con frecuencia, incluso si no hay señales visibles de suciedad. La piel delicada puede irritarse fácilmente por la humedad. Usa pañales absorbentes y limpia suavemente con toallitas sin alcohol o agua tibia. Aplica una crema protectora si hay enrojecimiento. Mantener esta rutina ayuda a prevenir la dermatitis del pañal."
  },
  {
    "day": 35,
    "title": "Cólicos del lactante",
    "text": "Entre las 3 y 6 semanas es común que los bebés presenten cólicos. Estos se manifiestan como llanto intenso sin causa aparente, usualmente en la tarde. Puedes aliviarlo con masajes abdominales suaves, movimientos rítmicos o cargándolo en posición vertical. Si el llanto es muy persistente o cambia de forma, consulta con tu equipo de salud para descartar otros motivos."
  },
  {
    "day": 36,
    "title": "Patrones de sueño más definidos",
    "text": "Aunque aún duerme gran parte del día, tu bebé comienza a tener momentos más claros de vigilia y sueño. Aprovecha para establecer rutinas suaves antes de dormir, como cantarle o darle un baño tibio. Esto ayuda a que el bebé asocie ciertas actividades con la hora de descansar, favoreciendo un patrón de sueño más estable a largo plazo."
  },
  {
    "day": 37,
    "title": "Sostener su cabecita",
    "text": "Tu bebé empieza a ganar fuerza en el cuello. Puede intentar levantar su cabecita por breves momentos cuando está boca abajo. Ayúdalo con pequeños ejercicios diarios de tummy time, colocándolo sobre una superficie firme y segura. Esto estimula sus músculos y mejora su coordinación motora. Siempre acompaña este momento con tu presencia y apoyo visual."
  },
  {
    "day": 38,
    "title": "Estimulación visual con colores",
    "text": "Tu bebé se siente atraído por colores contrastantes como blanco y negro o rojo y azul. Puedes mostrarle libros con imágenes simples o juguetes de alto contraste. Esto ayuda a desarrollar su visión y a captar mejor los objetos. Acompaña esta estimulación con tu voz suave para mantener su atención y fortalecer su conexión contigo."
  },
  {
    "day": 39,
    "title": "Vocalizaciones tempranas",
    "text": "Es posible que empieces a notar que tu bebé emite sonidos como 'ah' o 'eh'. Estas vocalizaciones son señales del inicio del lenguaje. Responde a estos sonidos como si fueran parte de una conversación. Esto estimula sus habilidades lingüísticas y le enseña que sus sonidos tienen valor y significado en la comunicación."
  },
  {
    "day": 40,
    "title": "Masajes para relajarlo",
    "text": "Los masajes suaves son una excelente forma de calmar y relajar a tu bebé. Usa tus manos tibias y movimientos lentos para masajear sus brazos, piernas y espalda. Esto no solo alivia tensiones, sino que fortalece el vínculo afectivo. Asegúrate de que la habitación esté cálida y sin corrientes de aire, y realiza el masaje después del baño o antes de dormir."
  },
  {
    "day": 41,
    "title": "Miradas que conectan",
    "text": "Tu bebé ya puede seguir tu mirada o mantener contacto visual por breves momentos. Estas miradas son una forma temprana de comunicación social. Cuando lo alimentes o cargues, míralo con ternura. Estas pequeñas conexiones visuales son fundamentales para su desarrollo emocional y social, y lo hacen sentir seguro y amado."
  },
  {
    "day": 42,
    "title": "Fortaleciendo el vínculo con papá",
    "text": "El vínculo con el papá es tan importante como el de la madre. El padre puede participar activamente en el baño, el cambio de pañal o cargando al bebé en brazos. Estas experiencias fortalecen la relación y aportan al desarrollo emocional del niño. La presencia constante y afectuosa del papá también contribuye a su sensación de seguridad."
  },
  {
    "day": 43,
    "title": "Evita la sobreestimulación",
    "text": "Aunque la estimulación es positiva, también es importante no saturar al bebé con ruidos, luces o actividades. Si ves que desvía la mirada, se irrita o llora más, probablemente necesita descanso. Respeta sus tiempos y observa sus señales. Un ambiente tranquilo y predecible ayuda a su desarrollo neurológico y emocional."
  },
  {
    "day": 44,
    "title": "Cambio en la frecuencia de las deposiciones",
    "text": "Es normal que a esta edad algunos bebés tengan cambios en la frecuencia de sus deposiciones. Algunos pueden hacer varias veces al día, otros cada varios días. Mientras el bebé esté tranquilo, se alimente bien y las deposiciones no sean duras ni con sangre, no hay motivo de preocupación. Ante cualquier duda, consulta con tu equipo de salud."
  },
  {
    "day": 45,
    "title": "Primeros reflejos sociales",
    "text": "Tu bebé puede comenzar a mostrar una sonrisa social, es decir, sonreír en respuesta a tu rostro o voz. Esta es una señal maravillosa de desarrollo emocional y cognitivo. Responde con sonrisas y palabras suaves. Este intercambio de afecto fortalece su autoestima y le enseña que su expresión tiene impacto en el entorno."
  },
  {
    "day": 46,
    "title": "Ambiente libre de humo",
    "text": "Asegúrate de que tu bebé esté en un ambiente 100% libre de humo de tabaco. La exposición al humo, incluso de forma pasiva, aumenta el riesgo de enfermedades respiratorias y síndrome de muerte súbita del lactante. Si alguien fuma en casa, que lo haga siempre fuera y con ropa diferente a la que usará al cargar al bebé. Su salud está en tus manos."
  },
  {
    "day": 47,
    "title": "La música como estímulo positivo",
    "text": "Escuchar música suave puede calmar y estimular a tu bebé. Puedes cantarle canciones infantiles o ponerle melodías tranquilas. Esto no solo relaja, sino que también favorece el desarrollo del lenguaje y la audición. Acompaña la música con movimientos rítmicos suaves, como balancearlo en tus brazos. El ritmo y tu voz serán muy reconfortantes para él."
  },
  {
    "day": 48,
    "title": "Adaptándose al entorno",
    "text": "Tu bebé se está adaptando progresivamente al mundo exterior. Acompáñalo con rutinas estables y un entorno seguro. Evita los cambios bruscos de temperatura o ruidos fuertes. La previsibilidad le da seguridad y lo ayuda a desarrollar confianza en sus cuidadores. Pequeños gestos, como hablarle antes de tomarlo en brazos, le permiten anticipar lo que viene y sentirse protegido."
  },
  {
    "day": 49,
    "title": "Rutina de sueño con señales",
    "text": "A esta edad, puedes comenzar a incorporar señales que indiquen que se acerca la hora de dormir. Bajar las luces, cambiarle la ropa o cantarle una canción son buenas señales de rutina. Estas señales ayudan al bebé a entender que es momento de descanso. Las rutinas predecibles promueven un mejor sueño y reducen el estrés para ambos."
  },
  {
    "day": 50,
    "title": "Tu bienestar también importa",
    "text": "Cuidar a un bebé recién nacido puede ser agotador. Es normal sentirse cansada o sobrepasada. No estás sola. Pide ayuda cuando la necesites y prioriza también tu descanso. Un cuidador que se siente bien puede cuidar mejor. Habla de tus emociones con personas de confianza o con tu equipo de salud. Tu bienestar es parte fundamental del bienestar del bebé."
  },
    {
    "day": 51,
    "title": "Desarrollo de la visión",
    "text": "A esta edad, tu bebé comienza a enfocar mejor y sigue objetos con la mirada. Puedes estimular su visión mostrándole juguetes de colores contrastantes y moviéndolos lentamente frente a sus ojos. Esto ayuda a fortalecer los músculos oculares y mejora su coordinación visual. Recuerda mantener una distancia de unos 20-30 cm, ya que es donde mejor enfoca en esta etapa."
  },
  {
    "day": 52,
    "title": "Importancia del contacto piel con piel",
    "text": "El contacto piel con piel sigue siendo fundamental. Al sostener a tu bebé desnudo sobre tu pecho, regulas su temperatura, ritmo cardíaco y respiración. Además, fortalece el vínculo afectivo y promueve la lactancia. Dedica momentos tranquilos cada día para este contacto, creando un ambiente de seguridad y amor."
  },
  {
    "day": 53,
    "title": "Estimulación auditiva",
    "text": "Tu bebé reconoce tu voz y se calma al escucharla. Háblale, cántale y utiliza sonidos suaves para estimular su audición. Los sonidos rítmicos y repetitivos son especialmente reconfortantes. Esta interacción no solo fortalece el vínculo, sino que también desarrolla su capacidad auditiva y futura habilidad lingüística."
  },
  {
    "day": 54,
    "title": "Rutinas de sueño",
    "text": "Establecer rutinas de sueño ayuda a tu bebé a diferenciar el día de la noche. Crea un ambiente tranquilo antes de dormir: luces tenues, sonidos suaves y una rutina consistente, como un baño tibio o una canción de cuna. Estas señales le indican que es hora de descansar, promoviendo un sueño más reparador."
  },
  {
    "day": 55,
    "title": "Cuidado del cordón umbilical",
    "text": "El cordón umbilical generalmente se cae entre los 7 y 15 días de vida. Hasta entonces, mantén la zona limpia y seca. Limpia suavemente con una gasa estéril y alcohol al 70%, y evita cubrirlo con el pañal. Si notas enrojecimiento, secreción o mal olor, consulta al pediatra para prevenir infecciones."
  },
  {
    "day": 56,
    "title": "Masajes para el bienestar",
    "text": "Los masajes suaves fortalecen el vínculo y promueven el bienestar de tu bebé. Utiliza movimientos lentos y firmes en brazos, piernas y espalda. Asegúrate de que la habitación esté cálida y tranquila. Estos masajes pueden aliviar cólicos, mejorar el sueño y fomentar la relajación."
  },
  {
    "day": 57,
    "title": "Observa sus reflejos",
    "text": "Tu bebé presenta reflejos primitivos como el de succión, prensión y Moro. Estos reflejos son indicadores del desarrollo neurológico. Observa cómo responde a estímulos, como tocar su palma o hacer un ruido suave. Si notas ausencia o persistencia inusual de estos reflejos, consulta con el pediatra."
  },
  {
    "day": 58,
    "title": "Alimentación a demanda",
    "text": "Continúa ofreciendo el pecho a demanda. La lactancia frecuente asegura una adecuada nutrición y estimula la producción de leche. Observa las señales de hambre, como movimientos de succión o inquietud. Responder prontamente fortalece la confianza y el vínculo entre ambos."
  },
  {
    "day": 59,
    "title": "Estimulación táctil",
    "text": "El tacto es esencial para el desarrollo sensorial de tu bebé. Acarícialo suavemente, utiliza diferentes texturas y permite que explore con sus manos. Estas experiencias enriquecen su percepción del mundo y fortalecen el lazo afectivo contigo."
  },
  {
    "day": 60,
    "title": "Cuidado de la piel",
    "text": "La piel del recién nacido es delicada. Utiliza productos hipoalergénicos y evita el uso excesivo de jabones o lociones con fragancias. Mantén la piel seca, especialmente en pliegues, para prevenir irritaciones. Cambia los pañales frecuentemente y permite momentos sin pañal para ventilar la zona."
  },
  {
    "day": 61,
    "title": "Prevención de infecciones",
    "text": "Lava tus manos antes de manipular al bebé y limita el contacto con personas enfermas. Evita lugares concurridos y asegúrate de que quienes lo visiten estén saludables. Estas medidas simples reducen el riesgo de infecciones en esta etapa vulnerable."
  },
  {
    "day": 62,
    "title": "Estimulación del lenguaje",
    "text": "Habla constantemente con tu bebé, describiendo lo que haces o nombrando objetos. Aunque aún no comprenda las palabras, esta interacción estimula el desarrollo del lenguaje y fortalece el vínculo afectivo. Tu voz es su sonido favorito y le brinda seguridad."
  },
  {
    "day": 63,
    "title": "Observa sus patrones de llanto",
    "text": "El llanto es su forma de comunicarse. Aprende a identificar diferentes tipos de llanto: hambre, sueño, incomodidad o necesidad de afecto. Responder con prontitud y cariño le enseña que sus necesidades serán atendidas, fortaleciendo su sentido de seguridad."
  },
  {
    "day": 64,
    "title": "Tiempo boca abajo supervisado",
    "text": "Coloca a tu bebé boca abajo durante breves periodos, siempre bajo supervisión. Esta posición fortalece los músculos del cuello y espalda, preparándolo para futuros hitos como rodar y gatear. Comienza con unos minutos al día y aumenta gradualmente según su tolerancia."
  },
  {
    "day": 65,
    "title": "Cuidado de las uñas",
    "text": "Las uñas del bebé crecen rápidamente y pueden ser afiladas. Córtalas con tijeras de punta redonda mientras duerme o está tranquilo, para evitar que se rasguñe. Mantenerlas cortas previene lesiones en su piel delicada."
  },
  {
    "day": 66,
    "title": "Evita el uso de chupete temprano",
    "text": "En las primeras semanas, es recomendable evitar el uso de chupete para establecer una lactancia exitosa. El uso temprano puede interferir con la succión y confundir al bebé. Consulta con el pediatra sobre el momento adecuado para introducirlo si es necesario."
  },
  {
    "day": 67,
    "title": "Atención a señales de enfermedad",
    "text": "Observa signos como fiebre, dificultad para respirar, rechazo al alimento o irritabilidad. Estos pueden indicar enfermedad y requieren atención médica. Confía en tu intuición y consulta al pediatra ante cualquier preocupación sobre su salud."
  },
  {
    "day": 68,
    "title": "Importancia del control médico",
    "text": "Asiste a los controles de salud programados. Estos permiten monitorear el crecimiento, desarrollo y detectar posibles problemas a tiempo. Lleva tus dudas y comparte observaciones con el profesional de salud para un cuidado integral."
  },
  {
    "day": 69,
    "title": "Ambiente seguro para dormir",
    "text": "Asegura que el lugar donde duerme tu bebé sea seguro: colchón firme, sin almohadas ni juguetes sueltos. Colócalo boca arriba y evita el sobreabrigo. Estas medidas reducen el riesgo de síndrome de muerte súbita del lactante."
  },
  {
    "day": 70,
    "title": "Tu bienestar es esencial",
    "text": "Cuidar de ti misma es fundamental para cuidar a tu bebé. Descansa cuando puedas, acepta ayuda y comparte tus emociones. Un cuidador saludable y equilibrado brinda un entorno más seguro y amoroso para el desarrollo del bebé."
  },
    {
    "day": 71,
    "title": "Estimulación visual temprana",
    "text": "A los 71 días, tu bebé comienza a enfocar mejor y a seguir objetos con la mirada. Puedes estimular su visión mostrándole juguetes de colores contrastantes y moviéndolos lentamente frente a sus ojos. Esto ayuda a fortalecer los músculos oculares y mejora su coordinación visual. Recuerda mantener una distancia de unos 20-30 cm, ya que es donde mejor enfoca en esta etapa."
  },
  {
    "day": 72,
    "title": "Importancia del contacto piel con piel",
    "text": "El contacto piel con piel sigue siendo fundamental. Al sostener a tu bebé desnudo sobre tu pecho, regulas su temperatura, ritmo cardíaco y respiración. Además, fortalece el vínculo afectivo y promueve la lactancia. Dedica momentos tranquilos cada día para este contacto, creando un ambiente de seguridad y amor."
  },
  {
    "day": 73,
    "title": "Estimulación auditiva",
    "text": "Tu bebé reconoce tu voz y se calma al escucharla. Háblale, cántale y utiliza sonidos suaves para estimular su audición. Los sonidos rítmicos y repetitivos son especialmente reconfortantes. Esta interacción no solo fortalece el vínculo, sino que también desarrolla su capacidad auditiva y futura habilidad lingüística."
  },
  {
    "day": 74,
    "title": "Rutinas de sueño",
    "text": "Establecer rutinas de sueño ayuda a tu bebé a diferenciar el día de la noche. Crea un ambiente tranquilo antes de dormir: luces tenues, sonidos suaves y una rutina consistente, como un baño tibio o una canción de cuna. Estas señales le indican que es hora de descansar, promoviendo un sueño más reparador."
  },
  {
    "day": 75,
    "title": "Cuidado del cordón umbilical",
    "text": "El cordón umbilical generalmente se cae entre los 7 y 15 días de vida. Hasta entonces, mantén la zona limpia y seca. Limpia suavemente con una gasa estéril y alcohol al 70%, y evita cubrirlo con el pañal. Si notas enrojecimiento, secreción o mal olor, consulta al pediatra para prevenir infecciones."
  },
  {
    "day": 76,
    "title": "Masajes para el bienestar",
    "text": "Los masajes suaves fortalecen el vínculo y promueven el bienestar de tu bebé. Utiliza movimientos lentos y firmes en brazos, piernas y espalda. Asegúrate de que la habitación esté cálida y tranquila. Estos masajes pueden aliviar cólicos, mejorar el sueño y fomentar la relajación."
  },
  {
    "day": 77,
    "title": "Observa sus reflejos",
    "text": "Tu bebé presenta reflejos primitivos como el de succión, prensión y Moro. Estos reflejos son indicadores del desarrollo neurológico. Observa cómo responde a estímulos, como tocar su palma o hacer un ruido suave. Si notas ausencia o persistencia inusual de estos reflejos, consulta con el pediatra."
  },
  {
    "day": 78,
    "title": "Alimentación a demanda",
    "text": "Continúa ofreciendo el pecho a demanda. La lactancia frecuente asegura una adecuada nutrición y estimula la producción de leche. Observa las señales de hambre, como movimientos de succión o inquietud. Responder prontamente fortalece la confianza y el vínculo entre ambos."
  },
  {
    "day": 79,
    "title": "Estimulación táctil",
    "text": "El tacto es esencial para el desarrollo sensorial de tu bebé. Acarícialo suavemente, utiliza diferentes texturas y permite que explore con sus manos. Estas experiencias enriquecen su percepción del mundo y fortalecen el lazo afectivo contigo."
  },
  {
    "day": 80,
    "title": "Cuidado de la piel",
    "text": "La piel del recién nacido es delicada. Utiliza productos hipoalergénicos y evita el uso excesivo de jabones o lociones con fragancias. Mantén la piel seca, especialmente en pliegues, para prevenir irritaciones. Cambia los pañales frecuentemente y permite momentos sin pañal para ventilar la zona."
  },
  {
    "day": 81,
    "title": "Prevención de infecciones",
    "text": "Lava tus manos antes de manipular al bebé y limita el contacto con personas enfermas. Evita lugares concurridos y asegúrate de que quienes lo visiten estén saludables. Estas medidas simples reducen el riesgo de infecciones en esta etapa vulnerable."
  },
  {
    "day": 82,
    "title": "Estimulación del lenguaje",
    "text": "Habla constantemente con tu bebé, describiendo lo que haces o nombrando objetos. Aunque aún no comprenda las palabras, esta interacción estimula el desarrollo del lenguaje y fortalece el vínculo afectivo. Tu voz es su sonido favorito y le brinda seguridad."
  },
  {
    "day": 83,
    "title": "Observa sus patrones de llanto",
    "text": "El llanto es su forma de comunicarse. Aprende a identificar diferentes tipos de llanto: hambre, sueño, incomodidad o necesidad de afecto. Responder con prontitud y cariño le enseña que sus necesidades serán atendidas, fortaleciendo su sentido de seguridad."
  },
  {
    "day": 84,
    "title": "Tiempo boca abajo supervisado",
    "text": "Coloca a tu bebé boca abajo durante breves periodos, siempre bajo supervisión. Esta posición fortalece los músculos del cuello y espalda, preparándolo para futuros hitos como rodar y gatear. Comienza con unos minutos al día y aumenta gradualmente según su tolerancia."
  },
  {
    "day": 85,
    "title": "Cuidado de las uñas",
    "text": "Las uñas del bebé crecen rápidamente y pueden ser afiladas. Córtalas con tijeras de punta redonda mientras duerme o está tranquilo, para evitar que se rasguñe. Mantenerlas cortas previene lesiones en su piel delicada."
  },
  {
    "day": 86,
    "title": "Evita el uso de chupete temprano",
    "text": "En las primeras semanas, es recomendable evitar el uso de chupete para establecer una lactancia exitosa. El uso temprano puede interferir con la succión y confundir al bebé. Consulta con el pediatra sobre el momento adecuado para introducirlo si es necesario."
  },
  {
    "day": 87,
    "title": "Atención a señales de enfermedad",
    "text": "Observa signos como fiebre, dificultad para respirar, rechazo al alimento o irritabilidad. Estos pueden indicar enfermedad y requieren atención médica. Confía en tu intuición y consulta al pediatra ante cualquier preocupación sobre su salud."
  },
  {
    "day": 88,
    "title": "Importancia del control médico",
    "text": "Asiste a los controles de salud programados. Estos permiten monitorear el crecimiento, desarrollo y detectar posibles problemas a tiempo. Lleva tus dudas y comparte observaciones con el profesional de salud para un cuidado integral."
  },
  {
    "day": 89,
    "title": "Ambiente seguro para dormir",
    "text": "Asegura que el lugar donde duerme tu bebé sea seguro: colchón firme, sin almohadas ni juguetes sueltos. Colócalo boca arriba y evita el sobreabrigo. Estas medidas reducen el riesgo de síndrome de muerte súbita del lactante."
  },
  {
    "day": 90,
    "title": "Tu bienestar es esencial",
    "text": "Cuidar de ti misma es fundamental para cuidar a tu bebé. Descansa cuando puedas, acepta ayuda y comparte tus emociones. Un cuidador saludable y equilibrado brinda un entorno más seguro y amoroso para el desarrollo del bebé."
  },
    {
    "day": 91,
    "title": "Estimulación visual temprana",
    "text": "A los 91 días, tu bebé comienza a enfocar mejor y a seguir objetos con la mirada. Puedes estimular su visión mostrándole juguetes de colores contrastantes y moviéndolos lentamente frente a sus ojos. Esto ayuda a fortalecer los músculos oculares y mejora su coordinación visual. Recuerda mantener una distancia de unos 20-30 cm, ya que es donde mejor enfoca en esta etapa."
  },
  {
    "day": 92,
    "title": "Importancia del contacto piel con piel",
    "text": "El contacto piel con piel sigue siendo fundamental. Al sostener a tu bebé desnudo sobre tu pecho, regulas su temperatura, ritmo cardíaco y respiración. Además, fortalece el vínculo afectivo y promueve la lactancia. Dedica momentos tranquilos cada día para este contacto, creando un ambiente de seguridad y amor."
  },
  {
    "day": 93,
    "title": "Estimulación auditiva",
    "text": "Tu bebé reconoce tu voz y se calma al escucharla. Háblale, cántale y utiliza sonidos suaves para estimular su audición. Los sonidos rítmicos y repetitivos son especialmente reconfortantes. Esta interacción no solo fortalece el vínculo, sino que también desarrolla su capacidad auditiva y futura habilidad lingüística."
  },
  {
    "day": 94,
    "title": "Rutinas de sueño",
    "text": "Establecer rutinas de sueño ayuda a tu bebé a diferenciar el día de la noche. Crea un ambiente tranquilo antes de dormir: luces tenues, sonidos suaves y una rutina consistente, como un baño tibio o una canción de cuna. Estas señales le indican que es hora de descansar, promoviendo un sueño más reparador."
  },
  {
    "day": 95,
    "title": "Cuidado del cordón umbilical",
    "text": "El cordón umbilical generalmente se cae entre los 7 y 15 días de vida. Hasta entonces, mantén la zona limpia y seca. Limpia suavemente con una gasa estéril y alcohol al 70%, y evita cubrirlo con el pañal. Si notas enrojecimiento, secreción o mal olor, consulta al pediatra para prevenir infecciones."
  },
  {
    "day": 96,
    "title": "Masajes para el bienestar",
    "text": "Los masajes suaves fortalecen el vínculo y promueven el bienestar de tu bebé. Utiliza movimientos lentos y firmes en brazos, piernas y espalda. Asegúrate de que la habitación esté cálida y tranquila. Estos masajes pueden aliviar cólicos, mejorar el sueño y fomentar la relajación."
  },
  {
    "day": 97,
    "title": "Observa sus reflejos",
    "text": "Tu bebé presenta reflejos primitivos como el de succión, prensión y Moro. Estos reflejos son indicadores del desarrollo neurológico. Observa cómo responde a estímulos, como tocar su palma o hacer un ruido suave. Si notas ausencia o persistencia inusual de estos reflejos, consulta con el pediatra."
  },
  {
    "day": 98,
    "title": "Alimentación a demanda",
    "text": "Continúa ofreciendo el pecho a demanda. La lactancia frecuente asegura una adecuada nutrición y estimula la producción de leche. Observa las señales de hambre, como movimientos de succión o inquietud. Responder prontamente fortalece la confianza y el vínculo entre ambos."
  },
  {
    "day": 99,
    "title": "Estimulación táctil",
    "text": "El tacto es esencial para el desarrollo sensorial de tu bebé. Acarícialo suavemente, utiliza diferentes texturas y permite que explore con sus manos. Estas experiencias enriquecen su percepción del mundo y fortalecen el lazo afectivo contigo."
  },
  {
    "day": 100,
    "title": "Cuidado de la piel",
    "text": "La piel del recién nacido es delicada. Utiliza productos hipoalergénicos y evita el uso excesivo de jabones o lociones con fragancias. Mantén la piel seca, especialmente en pliegues, para prevenir irritaciones. Cambia los pañales frecuentemente y permite momentos sin pañal para ventilar la zona."
  },
  {
    "day": 101,
    "title": "Prevención de infecciones",
    "text": "Lava tus manos antes de manipular al bebé y limita el contacto con personas enfermas. Evita lugares concurridos y asegúrate de que quienes lo visiten estén saludables. Estas medidas simples reducen el riesgo de infecciones en esta etapa vulnerable."
  },
  {
    "day": 102,
    "title": "Estimulación del lenguaje",
    "text": "Habla constantemente con tu bebé, describiendo lo que haces o nombrando objetos. Aunque aún no comprenda las palabras, esta interacción estimula el desarrollo del lenguaje y fortalece el vínculo afectivo. Tu voz es su sonido favorito y le brinda seguridad."
  },
  {
    "day": 103,
    "title": "Observa sus patrones de llanto",
    "text": "El llanto es su forma de comunicarse. Aprende a identificar diferentes tipos de llanto: hambre, sueño, incomodidad o necesidad de afecto. Responder con prontitud y cariño le enseña que sus necesidades serán atendidas, fortaleciendo su sentido de seguridad."
  },
  {
    "day": 104,
    "title": "Tiempo boca abajo supervisado",
    "text": "Coloca a tu bebé boca abajo durante breves periodos, siempre bajo supervisión. Esta posición fortalece los músculos del cuello y espalda, preparándolo para futuros hitos como rodar y gatear. Comienza con unos minutos al día y aumenta gradualmente según su tolerancia."
  },
  {
    "day": 105,
    "title": "Cuidado de las uñas",
    "text": "Las uñas del bebé crecen rápidamente y pueden ser afiladas. Córtalas con tijeras de punta redonda mientras duerme o está tranquilo, para evitar que se rasguñe. Mantenerlas cortas previene lesiones en su piel delicada."
  },
  {
    "day": 106,
    "title": "Evita el uso de chupete temprano",
    "text": "En las primeras semanas, es recomendable evitar el uso de chupete para establecer una lactancia exitosa. El uso temprano puede interferir con la succión y confundir al bebé. Consulta con el pediatra sobre el momento adecuado para introducirlo si es necesario."
  },
  {
    "day": 107,
    "title": "Atención a señales de enfermedad",
    "text": "Observa signos como fiebre, dificultad para respirar, rechazo al alimento o irritabilidad. Estos pueden indicar enfermedad y requieren atención médica. Confía en tu intuición y consulta al pediatra ante cualquier preocupación sobre su salud."
  },
  {
    "day": 108,
    "title": "Importancia del control médico",
    "text": "Asiste a los controles de salud programados. Estos permiten monitorear el crecimiento, desarrollo y detectar posibles problemas a tiempo. Lleva tus dudas y comparte observaciones con el profesional de salud para un cuidado integral."
  },
  {
    "day": 109,
    "title": "Ambiente seguro para dormir",
    "text": "Asegura que el lugar donde duerme tu bebé sea seguro: colchón firme, sin almohadas ni juguetes sueltos. Colócalo boca arriba y evita el sobreabrigo. Estas medidas reducen el riesgo de síndrome de muerte súbita del lactante."
  },
  {
    "day": 110,
    "title": "Tu bienestar es esencial",
    "text": "Cuidar de ti misma es fundamental para cuidar a tu bebé. Descansa cuando puedas, acepta ayuda y comparte tus emociones. Un cuidador saludable y equilibrado brinda un entorno más seguro y amoroso para el desarrollo del bebé."
  },
  {
    "day": 111,
    "title": "Estimulación visual con colores",
    "text": "Tu bebé se siente atraído por colores contrastantes como blanco y negro o rojo y azul. Puedes mostrarle libros con imágenes simples o juguetes de alto contraste. Esto ayuda a desarrollar su visión y a captar mejor los objetos. Acompaña esta estimulación con tu voz suave para mantener su atención y fortalecer su conexión contigo."
  },
  {
    "day": 112,
    "title": "Vocalizaciones tempranas",
    "text": "Es posible que empieces a notar que tu bebé emite sonidos como 'ah' o 'eh'. Estas vocalizaciones son señales del inicio del lenguaje. Responde a estos sonidos como si fueran parte de una conversación. Esto estimula sus habilidades lingüísticas y le enseña que sus sonidos tienen valor y significado en la comunicación."
  },
  {
    "day": 113,
    "title": "Masajes para relajarlo",
    "text": "Los masajes suaves son una excelente forma de calmar y relajar a tu bebé. Usa tus manos tibias y movimientos lentos para masajear sus brazos, piernas y espalda. Esto no solo alivia tensiones, sino que fortalece el vínculo afectivo. Asegúrate de que la habitación esté cálida y sin corrientes de aire, y realiza el masaje después del baño o antes de dormir."
  },
  {
    "day": 114,
    "title": "Miradas que conectan",
    "text": "Tu bebé ya puede seguir tu mirada o mantener contacto visual por breves momentos. Estas miradas son una forma temprana de comunicación social. Cuando lo alimentes o cargues, míralo con ternura. Estas pequeñas conexiones visuales son fundamentales para su desarrollo emocional y social, y lo hacen sentir seguro y amado."
  },
  {
    "day": 115,
    "title": "Fortaleciendo el vínculo con papá",
    "text": "El vínculo con el papá es tan importante como el de la madre. El padre puede participar activamente en el baño, el cambio de pañal o cargando al bebé en brazos. Estas experiencias fortalecen la relación y aportan al desarrollo emocional del niño. La presencia constante y afectuosa del papá también contribuye a su sensación de seguridad."
  },
    {
    "day": 116,
    "title": "Evita la sobreestimulación",
    "text": "Aunque la estimulación es positiva, también es importante no saturar al bebé con ruidos, luces o actividades. Si ves que desvía la mirada, se irrita o llora más, probablemente necesita descanso. Respeta sus tiempos y señales. Un entorno tranquilo y predecible le brinda seguridad y favorece su desarrollo emocional."
  },
  {
    "day": 117,
    "title": "Control de temperatura corporal",
    "text": "La temperatura normal del recién nacido es entre 36,5°C y 37,5°C. Para mantenerla, viste a tu bebé con una capa más que tú y evita sobreabrigarlo. Toca su cuello o espalda para verificar si está cómodo. Un ambiente cálido y sin corrientes de aire es ideal para su bienestar."
  },
  {
    "day": 118,
    "title": "Higiene nasal adecuada",
    "text": "Si notas secreciones nasales, limpia suavemente con una tórula de algodón humedecida en agua hervida tibia. Introduce con cuidado en la fosa nasal y realiza movimientos suaves. Evita el uso de cotonitos, ya que pueden dañar las delicadas estructuras nasales del bebé."
  },
  {
    "day": 119,
    "title": "Estimulación auditiva con música suave",
    "text": "La música suave y las voces cariñosas estimulan el desarrollo auditivo de tu bebé. Cántale canciones de cuna o ponle melodías tranquilas. Estos sonidos no solo fomentan su audición, sino que también fortalecen el vínculo afectivo y le brindan calma."
  },
  {
    "day": 120,
    "title": "Importancia del sueño seguro",
    "text": "Coloca a tu bebé a dormir boca arriba, en un colchón firme y sin objetos sueltos como almohadas o peluches. Esta posición reduce el riesgo de síndrome de muerte súbita del lactante. Mantén la habitación a una temperatura agradable y evita el sobreabrigo."
  },
  {
    "day": 121,
    "title": "Cuidado de la piel en pliegues",
    "text": "Los pliegues de la piel, como cuello, axilas e ingles, deben mantenerse limpios y secos para prevenir irritaciones. Limpia con agua tibia y seca con toques suaves. Si es necesario, aplica una crema hipoalergénica recomendada por el pediatra."
  },
  {
    "day": 122,
    "title": "Observa sus movimientos",
    "text": "Tu bebé comienza a mover sus extremidades con más intención. Observa cómo estira brazos y piernas, y responde a estímulos. Estos movimientos son señales de desarrollo neuromotor. Anima estos ejercicios hablándole y mostrando objetos llamativos."
  },
  {
    "day": 123,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel del recién nacido es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume. Si deseas usar colonia, aplícala sobre la ropa y nunca directamente sobre la piel del bebé."
  },
  {
    "day": 124,
    "title": "Importancia del control pediátrico",
    "text": "Asiste a los controles de salud programados. Estos permiten monitorear el crecimiento, desarrollo y detectar posibles problemas a tiempo. Lleva tus dudas y comparte observaciones con el profesional de salud para un cuidado integral."
  },
  {
    "day": 125,
    "title": "Estimulación visual con colores",
    "text": "Tu bebé se siente atraído por colores contrastantes como blanco y negro o rojo y azul. Puedes mostrarle libros con imágenes simples o juguetes de alto contraste. Esto ayuda a desarrollar su visión y a captar mejor los objetos. Acompaña esta estimulación con tu voz suave para mantener su atención y fortalecer su conexión contigo."
  },
  {
    "day": 126,
    "title": "Vocalizaciones tempranas",
    "text": "Es posible que empieces a notar que tu bebé emite sonidos como 'ah' o 'eh'. Estas vocalizaciones son señales del inicio del lenguaje. Responde a estos sonidos como si fueran parte de una conversación. Esto estimula sus habilidades lingüísticas y le enseña que sus sonidos tienen valor y significado en la comunicación."
  },
  {
    "day": 127,
    "title": "Masajes para relajarlo",
    "text": "Los masajes suaves son una excelente forma de calmar y relajar a tu bebé. Usa tus manos tibias y movimientos lentos para masajear sus brazos, piernas y espalda. Esto no solo alivia tensiones, sino que fortalece el vínculo afectivo. Asegúrate de que la habitación esté cálida y sin corrientes de aire, y realiza el masaje después del baño o antes de dormir."
  },
  {
    "day": 128,
    "title": "Miradas que conectan",
    "text": "Tu bebé ya puede seguir tu mirada o mantener contacto visual por breves momentos. Estas miradas son una forma temprana de comunicación social. Cuando lo alimentes o cargues, míralo con ternura. Estas pequeñas conexiones visuales son fundamentales para su desarrollo emocional y social, y lo hacen sentir seguro y amado."
  },
  {
    "day": 129,
    "title": "Fortaleciendo el vínculo con papá",
    "text": "El vínculo con el papá es tan importante como el de la madre. El padre puede participar activamente en el baño, el cambio de pañal o cargando al bebé en brazos. Estas experiencias fortalecen la relación y aportan al desarrollo emocional del niño. La presencia constante y afectuosa del papá también contribuye a su sensación de seguridad."
  },
  {
    "day": 130,
    "title": "Evita la sobreestimulación",
    "text": "Aunque la estimulación es positiva, también es importante no saturar al bebé con ruidos, luces o actividades. Si ves que desvía la mirada, se irrita o llora más, probablemente necesita descanso. Respeta sus tiempos y señales. Un entorno tranquilo y predecible le brinda seguridad y favorece su desarrollo emocional."
  },
  {
    "day": 131,
    "title": "Control de temperatura corporal",
    "text": "La temperatura normal del recién nacido es entre 36,5°C y 37,5°C. Para mantenerla, viste a tu bebé con una capa más que tú y evita sobreabrigarlo. Toca su cuello o espalda para verificar si está cómodo. Un ambiente cálido y sin corrientes de aire es ideal para su bienestar."
  },
  {
    "day": 132,
    "title": "Higiene nasal adecuada",
    "text": "Si notas secreciones nasales, limpia suavemente con una tórula de algodón humedecida en agua hervida tibia. Introduce con cuidado en la fosa nasal y realiza movimientos suaves. Evita el uso de cotonitos, ya que pueden dañar las delicadas estructuras nasales del bebé."
  },
  {
    "day": 133,
    "title": "Estimulación auditiva con música suave",
    "text": "La música suave y las voces cariñosas estimulan el desarrollo auditivo de tu bebé. Cántale canciones de cuna o ponle melodías tranquilas. Estos sonidos no solo fomentan su audición, sino que también fortalecen el vínculo afectivo y le brindan calma."
  },
  {
    "day": 134,
    "title": "Importancia del sueño seguro",
    "text": "Coloca a tu bebé a dormir boca arriba, en un colchón firme y sin objetos sueltos como almohadas o peluches. Esta posición reduce el riesgo de síndrome de muerte súbita del lactante. Mantén la habitación a una temperatura agradable y evita el sobreabrigo."
  },
  {
    "day": 135,
    "title": "Cuidado de la piel en pliegues",
    "text": "Los pliegues de la piel, como cuello, axilas e ingles, deben mantenerse limpios y secos para prevenir irritaciones. Limpia con agua tibia y seca con toques suaves. Si es necesario, aplica una crema hipoalergénica recomendada por el pediatra."
  },
  {
    "day": 136,
    "title": "Observa sus movimientos",
    "text": "Tu bebé comienza a mover sus extremidades con más intención. Observa cómo estira brazos y piernas, y responde a estímulos. Estos movimientos son señales de desarrollo neuromotor. Anima estos ejercicios hablándole y mostrando objetos llamativos."
  },
  {
    "day": 137,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel del recién nacido es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume. Si deseas usar colonia, aplícala sobre la ropa y nunca directamente sobre la piel del bebé."
  },
  {
    "day": 138,
    "title": "Importancia del control pediátrico",
    "text": "Asiste a los controles de salud programados. Estos permiten monitorear el crecimiento, desarrollo y detectar posibles problemas a tiempo. Lleva tus dudas y comparte observaciones con el profesional de salud para un cuidado integral."
  },
  {
    "day": 139,
    "title": "Estimulación visual con colores",
    "text": "Tu bebé se siente atraído por colores contrastantes como blanco y negro o rojo y azul. Puedes mostrarle libros con imágenes simples o juguetes de alto contraste. Esto ayuda a desarrollar su visión y a captar mejor los objetos. Acompaña esta estimulación con tu voz suave para mantener su atención y fortalecer su conexión contigo."
  },
  {
    "day": 140,
    "title": "Vocalizaciones tempranas",
    "text": "Es posible que empieces a notar que tu bebé emite sonidos como 'ah' o 'eh'. Estas vocalizaciones son señales del inicio del lenguaje. Responde a estos sonidos como si fueran parte de una conversación. Esto estimula sus habilidades lingüísticas y le enseña que sus sonidos tienen valor y significado en la comunicación."
  },
    {
    "day": 141,
    "title": "Estimulación visual con colores",
    "text": "Tu bebé se siente atraído por colores contrastantes como blanco y negro o rojo y azul. Puedes mostrarle libros con imágenes simples o juguetes de alto contraste. Esto ayuda a desarrollar su visión y a captar mejor los objetos. Acompaña esta estimulación con tu voz suave para mantener su atención y fortalecer su conexión contigo."
  },
  {
    "day": 142,
    "title": "Vocalizaciones tempranas",
    "text": "Es posible que empieces a notar que tu bebé emite sonidos como 'ah' o 'eh'. Estas vocalizaciones son señales del inicio del lenguaje. Responde a estos sonidos como si fueran parte de una conversación. Esto estimula sus habilidades lingüísticas y le enseña que sus sonidos tienen valor y significado en la comunicación."
  },
  {
    "day": 143,
    "title": "Masajes para relajarlo",
    "text": "Los masajes suaves son una excelente forma de calmar y relajar a tu bebé. Usa tus manos tibias y movimientos lentos para masajear sus brazos, piernas y espalda. Esto no solo alivia tensiones, sino que fortalece el vínculo afectivo. Asegúrate de que la habitación esté cálida y sin corrientes de aire, y realiza el masaje después del baño o antes de dormir."
  },
  {
    "day": 144,
    "title": "Miradas que conectan",
    "text": "Tu bebé ya puede seguir tu mirada o mantener contacto visual por breves momentos. Estas miradas son una forma temprana de comunicación social. Cuando lo alimentes o cargues, míralo con ternura. Estas pequeñas conexiones visuales son fundamentales para su desarrollo emocional y social, y lo hacen sentir seguro y amado."
  },
  {
    "day": 145,
    "title": "Fortaleciendo el vínculo con papá",
    "text": "El vínculo con el papá es tan importante como el de la madre. El padre puede participar activamente en el baño, el cambio de pañal o cargando al bebé en brazos. Estas experiencias fortalecen la relación y aportan al desarrollo emocional del niño. La presencia constante y afectuosa del papá también contribuye a su sensación de seguridad."
  },
  {
    "day": 146,
    "title": "Evita la sobreestimulación",
    "text": "Aunque la estimulación es positiva, también es importante no saturar al bebé con ruidos, luces o actividades. Si ves que desvía la mirada, se irrita o llora más, probablemente necesita descanso. Respeta sus tiempos y señales. Un entorno tranquilo y predecible le brinda seguridad y favorece su desarrollo emocional."
  },
  {
    "day": 147,
    "title": "Control de temperatura corporal",
    "text": "La temperatura normal del recién nacido es entre 36,5°C y 37,5°C. Para mantenerla, viste a tu bebé con una capa más que tú y evita sobreabrigarlo. Toca su cuello o espalda para verificar si está cómodo. Un ambiente cálido y sin corrientes de aire es ideal para su bienestar."
  },
  {
    "day": 148,
    "title": "Higiene nasal adecuada",
    "text": "Si notas secreciones nasales, limpia suavemente con una tórula de algodón humedecida en agua hervida tibia. Introduce con cuidado en la fosa nasal y realiza movimientos suaves. Evita el uso de cotonitos, ya que pueden dañar las delicadas estructuras nasales del bebé."
  },
  {
    "day": 149,
    "title": "Estimulación auditiva con música suave",
    "text": "La música suave y las voces cariñosas estimulan el desarrollo auditivo de tu bebé. Cántale canciones de cuna o ponle melodías tranquilas. Estos sonidos no solo fomentan su audición, sino que también fortalecen el vínculo afectivo y le brindan calma."
  },
  {
    "day": 150,
    "title": "Importancia del sueño seguro",
    "text": "Coloca a tu bebé a dormir boca arriba, en un colchón firme y sin objetos sueltos como almohadas o peluches. Esta posición reduce el riesgo de síndrome de muerte súbita del lactante. Mantén la habitación a una temperatura agradable y evita el sobreabrigo."
  },
  {
    "day": 151,
    "title": "Cuidado de la piel en pliegues",
    "text": "Los pliegues de la piel, como cuello, axilas e ingles, deben mantenerse limpios y secos para prevenir irritaciones. Limpia con agua tibia y seca con toques suaves. Si es necesario, aplica una crema hipoalergénica recomendada por el pediatra."
  },
  {
    "day": 152,
    "title": "Observa sus movimientos",
    "text": "Tu bebé comienza a mover sus extremidades con más intención. Observa cómo estira brazos y piernas, y responde a estímulos. Estos movimientos son señales de desarrollo neuromotor. Anima estos ejercicios hablándole y mostrando objetos llamativos."
  },
  {
    "day": 153,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel del recién nacido es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume. Si deseas usar colonia, aplícala sobre la ropa y nunca directamente sobre la piel del bebé."
  },
  {
    "day": 154,
    "title": "Importancia del control pediátrico",
    "text": "Asiste a los controles de salud programados. Estos permiten monitorear el crecimiento, desarrollo y detectar posibles problemas a tiempo. Lleva tus dudas y comparte observaciones con el profesional de salud para un cuidado integral."
  },
  {
    "day": 155,
    "title": "Estimulación visual con colores",
    "text": "Tu bebé se siente atraído por colores contrastantes como blanco y negro o rojo y azul. Puedes mostrarle libros con imágenes simples o juguetes de alto contraste. Esto ayuda a desarrollar su visión y a captar mejor los objetos. Acompaña esta estimulación con tu voz suave para mantener su atención y fortalecer su conexión contigo."
  },
  {
    "day": 156,
    "title": "Vocalizaciones tempranas",
    "text": "Es posible que empieces a notar que tu bebé emite sonidos como 'ah' o 'eh'. Estas vocalizaciones son señales del inicio del lenguaje. Responde a estos sonidos como si fueran parte de una conversación. Esto estimula sus habilidades lingüísticas y le enseña que sus sonidos tienen valor y significado en la comunicación."
  },
  {
    "day": 157,
    "title": "Masajes para relajarlo",
    "text": "Los masajes suaves son una excelente forma de calmar y relajar a tu bebé. Usa tus manos tibias y movimientos lentos para masajear sus brazos, piernas y espalda. Esto no solo alivia tensiones, sino que fortalece el vínculo afectivo. Asegúrate de que la habitación esté cálida y sin corrientes de aire, y realiza el masaje después del baño o antes de dormir."
  },
  {
    "day": 158,
    "title": "Miradas que conectan",
    "text": "Tu bebé ya puede seguir tu mirada o mantener contacto visual por breves momentos. Estas miradas son una forma temprana de comunicación social. Cuando lo alimentes o cargues, míralo con ternura. Estas pequeñas conexiones visuales son fundamentales para su desarrollo emocional y social, y lo hacen sentir seguro y amado."
  },
  {
    "day": 159,
    "title": "Fortaleciendo el vínculo con papá",
    "text": "El vínculo con el papá es tan importante como el de la madre. El padre puede participar activamente en el baño, el cambio de pañal o cargando al bebé en brazos. Estas experiencias fortalecen la relación y aportan al desarrollo emocional del niño. La presencia constante y afectuosa del papá también contribuye a su sensación de seguridad."
  },
  {
    "day": 160,
    "title": "Evita la sobreestimulación",
    "text": "Aunque la estimulación es positiva, también es importante no saturar al bebé con ruidos, luces o actividades. Si ves que desvía la mirada, se irrita o llora más, probablemente necesita descanso. Respeta sus tiempos y señales. Un entorno tranquilo y predecible le brinda seguridad y favorece su desarrollo emocional."
  },
  {
    "day": 161,
    "title": "Control de temperatura corporal",
    "text": "La temperatura normal del recién nacido es entre 36,5°C y 37,5°C. Para mantenerla, viste a tu bebé con una capa más que tú y evita sobreabrigarlo. Toca su cuello o espalda para verificar si está cómodo. Un ambiente cálido y sin corrientes de aire es ideal para su bienestar."
  },
  {
    "day": 162,
    "title": "Higiene nasal adecuada",
    "text": "Si notas secreciones nasales, limpia suavemente con una tórula de algodón humedecida en agua hervida tibia. Introduce con cuidado en la fosa nasal y realiza movimientos suaves. Evita el uso de cotonitos, ya que pueden dañar las delicadas estructuras nasales del bebé."
  },
  {
    "day": 163,
    "title": "Estimulación auditiva con música suave",
    "text": "La música suave y las voces cariñosas estimulan el desarrollo auditivo de tu bebé. Cántale canciones de cuna o ponle melodías tranquilas. Estos sonidos no solo fomentan su audición, sino que también fortalecen el vínculo afectivo y le brindan calma."
  },
  {
    "day": 164,
    "title": "Importancia del sueño seguro",
    "text": "Coloca a tu bebé a dormir boca arriba, en un colchón firme y sin objetos sueltos como almohadas o peluches. Esta posición reduce el riesgo de síndrome de muerte súbita del lactante. Mantén la habitación a una temperatura agradable y evita el sobreabrigo."
  },
    {
    "day": 165,
    "title": "Cuidado del cordón umbilical",
    "text": "Mantén el ombliguito seco y limpio. Límpialo con una gasa húmeda y sécalo suavemente. Evita cubrirlo con el pañal. Se caerá solo entre los 7 y 10 días. Si notas enrojecimiento o mal olor, consulta al pediatra."
  },
  {
    "day": 166,
    "title": "Baño seguro",
    "text": "Baña a tu bebé en un ambiente cálido y sin corrientes de aire. Usa agua tibia y jabón neutro. Sostén su cabeza y cuello con firmeza. No lo dejes solo en ningún momento. El baño puede ser un momento de conexión y relajación."
  },
  {
    "day": 167,
    "title": "Cambio de pañal frecuente",
    "text": "Revisa el pañal cada 2-3 horas. Limpia con agua tibia y algodón, secando bien. Aplica crema protectora si es necesario. Cambiarlo frecuentemente evita irritaciones y mantiene su piel sana."
  },
  {
    "day": 168,
    "title": "Lactancia a libre demanda",
    "text": "Ofrece el pecho cada vez que tu bebé lo solicite. La leche materna es el mejor alimento y fortalece su sistema inmune. Amamantar también refuerza el vínculo afectivo entre ambos."
  },
  {
    "day": 169,
    "title": "Sueño seguro",
    "text": "Acuesta a tu bebé boca arriba en su cuna, sin almohadas ni peluches. Usa un colchón firme y evita el sobreabrigo. Estas medidas reducen el riesgo de síndrome de muerte súbita del lactante."
  },
  {
    "day": 170,
    "title": "Estimulación temprana",
    "text": "Habla y canta a tu bebé con voz suave. Míralo a los ojos y sonríe. Estas interacciones fortalecen su desarrollo emocional y cognitivo desde los primeros días de vida."
  },
  {
    "day": 171,
    "title": "Control de temperatura",
    "text": "Vístelo con una capa más que tú. Toca su nuca para verificar si está cómodo. Evita el sobrecalentamiento, ya que puede ser peligroso para su salud."
  },
  {
    "day": 172,
    "title": "Higiene de manos",
    "text": "Lávate las manos antes de tocar a tu bebé. Pide a quienes lo visiten que hagan lo mismo. Esto previene infecciones y mantiene a tu pequeño sano."
  },
  {
    "day": 173,
    "title": "Evita el humo del tabaco",
    "text": "No permitas que fumen cerca de tu bebé. El humo del cigarro aumenta el riesgo de enfermedades respiratorias y síndrome de muerte súbita del lactante."
  },
  {
    "day": 174,
    "title": "Control pediátrico",
    "text": "Asiste a los controles de salud programados. El pediatra evaluará el crecimiento y desarrollo de tu bebé, y resolverá tus dudas sobre su cuidado."
  },
  {
    "day": 175,
    "title": "Masajes suaves",
    "text": "Realiza masajes suaves en brazos y piernas de tu bebé. Usa movimientos lentos y delicados. Esto favorece su relajación y fortalece el vínculo afectivo."
  },
  {
    "day": 176,
    "title": "Cuidado de la piel",
    "text": "La piel del recién nacido es delicada. Usa productos hipoalergénicos y evita perfumes. Mantén su piel limpia y seca para prevenir irritaciones."
  },
  {
    "day": 177,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 178,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 179,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 180,
    "title": "Asegura un ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 181,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 182,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 183,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 184,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 185,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 186,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 187,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 188,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 189,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 190,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 191,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 192,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  },
  {
    "day": 193,
    "title": "Observa su respiración",
    "text": "Es normal que la respiración de tu bebé sea irregular. Sin embargo, si notas pausas prolongadas o dificultad para respirar, consulta al pediatra."
  },
  {
    "day": 194,
    "title": "Evita el uso de andadores",
    "text": "No utilices andadores con tu bebé. Pueden ser peligrosos y no favorecen su desarrollo motor. Permite que explore y se mueva libremente en un entorno seguro."
  },
    {
    "day": 195,
    "title": "Importancia del contacto piel a piel",
    "text": "El contacto piel a piel con tu bebé fortalece el vínculo afectivo y regula su temperatura y ritmo cardíaco. Este contacto también estimula la lactancia y proporciona seguridad emocional. Aprovecha estos momentos para acariciarlo y hablarle suavemente."
  },
  {
    "day": 196,
    "title": "Lactancia materna exclusiva",
    "text": "La leche materna es el alimento ideal para tu bebé durante sus primeros seis meses. Proporciona los nutrientes necesarios y fortalece su sistema inmunológico. Amamanta a libre demanda, observando las señales de hambre de tu pequeño."
  },
  {
    "day": 197,
    "title": "Baño seguro y agradable",
    "text": "Baña a tu bebé en un ambiente cálido, utilizando agua tibia y jabón neutro. Sostén su cabeza y cuello con firmeza y evita dejarlo solo en ningún momento. El baño puede ser un momento de conexión y relajación para ambos."
  },
  {
    "day": 198,
    "title": "Cambio de pañal frecuente",
    "text": "Revisa el pañal de tu bebé cada 2-3 horas y después de cada alimentación. Limpia con agua tibia y algodón, secando bien la zona. Cambiarlo frecuentemente evita irritaciones y mantiene su piel sana."
  },
  {
    "day": 199,
    "title": "Sueño seguro",
    "text": "Acuesta a tu bebé boca arriba en su cuna, sin almohadas ni peluches. Usa un colchón firme y evita el sobreabrigo. Estas medidas reducen el riesgo de síndrome de muerte súbita del lactante."
  },
  {
    "day": 200,
    "title": "Estimulación temprana",
    "text": "Habla y canta a tu bebé con voz suave. Míralo a los ojos y sonríe. Estas interacciones fortalecen su desarrollo emocional y cognitivo desde los primeros días de vida."
  },
  {
    "day": 201,
    "title": "Control de temperatura corporal",
    "text": "Vístelo con una capa más que tú y toca su nuca para verificar si está cómodo. Evita el sobrecalentamiento, ya que puede ser peligroso para su salud."
  },
  {
    "day": 202,
    "title": "Higiene de manos",
    "text": "Lávate las manos antes de tocar a tu bebé y pide a quienes lo visiten que hagan lo mismo. Esto previene infecciones y mantiene a tu pequeño sano."
  },
  {
    "day": 203,
    "title": "Evita el humo del tabaco",
    "text": "No permitas que fumen cerca de tu bebé. El humo del cigarro aumenta el riesgo de enfermedades respiratorias y síndrome de muerte súbita del lactante."
  },
  {
    "day": 204,
    "title": "Control pediátrico",
    "text": "Asiste a los controles de salud programados. El pediatra evaluará el crecimiento y desarrollo de tu bebé, y resolverá tus dudas sobre su cuidado."
  },
  {
    "day": 205,
    "title": "Masajes suaves",
    "text": "Realiza masajes suaves en brazos y piernas de tu bebé. Usa movimientos lentos y delicados. Esto favorece su relajación y fortalece el vínculo afectivo."
  },
  {
    "day": 206,
    "title": "Cuidado de la piel",
    "text": "La piel del recién nacido es delicada. Usa productos hipoalergénicos y evita perfumes. Mantén su piel limpia y seca para prevenir irritaciones."
  },
  {
    "day": 207,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 208,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 209,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 210,
    "title": "Ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 211,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 212,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 213,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 214,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 215,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 216,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 217,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 218,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 219,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 220,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 221,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 222,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  },
  {
    "day": 223,
    "title": "Observa su respiración",
    "text": "Es normal que la respiración de tu bebé sea irregular. Sin embargo, si notas pausas prolongadas o dificultad para respirar, consulta al pediatra."
  },
  {
    "day": 224,
    "title": "Evita el uso de andadores",
    "text": "No utilices andadores con tu bebé. Pueden ser peligrosos y no favorecen su desarrollo motor. Permite que explore y se mueva libremente en un entorno seguro."
  },
  {
    "day": 225,
    "title": "Explorando con los sentidos",
    "text": "Tu bebé comienza a descubrir el mundo a través de sus sentidos. Háblale suavemente, muéstrale objetos de colores y permite que escuche música tranquila. Estas experiencias estimulan su desarrollo cognitivo y fortalecen el vínculo contigo."
  },
  {
    "day": 226,
    "title": "Importancia del eructo",
    "text": "Después de cada toma, ayuda a tu bebé a eructar para liberar el aire que pudo tragar al alimentarse. Esto previene molestias como gases o cólicos. Sosténlo en posición vertical y dale suaves palmaditas en la espalda."
  },
  {
    "day": 227,
    "title": "Cuidado de las uñas",
    "text": "Las uñas de tu bebé crecen rápidamente y pueden ser filosas. Córtalas con tijeras especiales para recién nacidos mientras duerme o está tranquilo. Así evitarás que se rasguñe accidentalmente."
  },
  {
    "day": 228,
    "title": "Estimulación visual",
    "text": "Coloca móviles de colores suaves y formas simples cerca de su cuna. Esto estimula su visión y concentración. Cambia su posición regularmente para que explore diferentes ángulos."
  },
  {
    "day": 229,
    "title": "Higiene bucal temprana",
    "text": "Aunque aún no tiene dientes, limpia sus encías con una gasa húmeda una vez al día. Esto establece una rutina de higiene bucal y prepara el terreno para la aparición de los primeros dientes."
  },
  {
    "day": 230,
    "title": "Paseos al aire libre",
    "text": "Salir a pasear con tu bebé en un coche o portabebés es beneficioso. El aire fresco y los nuevos estímulos visuales favorecen su desarrollo. Asegúrate de protegerlo del sol y del viento."
  },
  {
    "day": 231,
    "title": "Reconociendo su llanto",
    "text": "Aprenderás a identificar los diferentes tipos de llanto de tu bebé: hambre, sueño, incomodidad o necesidad de afecto. Responder a sus señales fortalece la comunicación y el apego entre ustedes."
  },
  {
    "day": 232,
    "title": "Rutinas predecibles",
    "text": "Establecer rutinas diarias para dormir, alimentarse y jugar brinda seguridad a tu bebé. Las actividades predecibles le ayudan a entender el mundo que lo rodea y a sentirse más tranquilo."
  },
  {
    "day": 233,
    "title": "Evita el uso de pantallas",
    "text": "Los bebés menores de 2 años no deben estar expuestos a pantallas. Prefiere la interacción cara a cara, los juegos con objetos reales y la lectura de cuentos para estimular su desarrollo."
  },
  {
    "day": 234,
    "title": "Cuidado con los visitantes",
    "text": "Limita las visitas y asegúrate de que quienes lo hagan estén sanos y se laven las manos antes de tocar al bebé. Esto reduce el riesgo de infecciones en su sistema inmunológico aún inmaduro."
  },
  {
    "day": 235,
    "title": "Observa su desarrollo",
    "text": "Tu bebé comienza a mostrar más expresiones faciales y movimientos. Observa cómo responde a tu voz y a los estímulos. Estas señales indican un desarrollo neurológico saludable."
  },
  {
    "day": 236,
    "title": "Importancia del juego",
    "text": "El juego es fundamental para el aprendizaje. Aunque sea pequeño, interactúa con tu bebé mediante canciones, caricias y juegos simples. Esto estimula su mente y fortalece su vínculo contigo."
  },
  {
    "day": 237,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel de tu bebé es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume para cuidar su delicada piel."
  },
  {
    "day": 238,
    "title": "Control de peso y talla",
    "text": "Asiste a los controles de salud programados para monitorear el crecimiento de tu bebé. El pediatra evaluará su peso, talla y desarrollo general, asegurando que todo marche bien."
  },
  {
    "day": 239,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 240,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 241,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 242,
    "title": "Ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 243,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 244,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 245,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 246,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 247,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 248,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 249,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 250,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 251,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 252,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 253,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 254,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  },
  {
    "day": 255,
    "title": "Descubriendo el mundo con sonidos",
    "text": "Tu bebé comienza a reconocer tu voz y otros sonidos familiares. Háblale con ternura y canta canciones suaves. Esta estimulación auditiva fortalece su desarrollo cognitivo y emocional."
  },
  {
    "day": 256,
    "title": "Importancia del contacto visual",
    "text": "Mirar a tu bebé a los ojos mientras lo alimentas o lo cambias crea un lazo afectivo fuerte. Este contacto visual es esencial para su desarrollo social y emocional."
  },
  {
    "day": 257,
    "title": "Masajes relajantes",
    "text": "Realizar masajes suaves en brazos y piernas de tu bebé puede ayudar a su relajación y desarrollo muscular. Usa movimientos lentos y observa su reacción para asegurarte de que le agrada."
  },
  {
    "day": 258,
    "title": "Estimulación táctil",
    "text": "Permite que tu bebé toque diferentes texturas con sus manos y pies. Esto estimula su sentido del tacto y promueve su curiosidad por el entorno."
  },
  {
    "day": 259,
    "title": "Rutina de sueño",
    "text": "Establecer una rutina para dormir ayuda a tu bebé a sentirse seguro. Un baño tibio, una canción de cuna y un ambiente tranquilo pueden facilitar el sueño reparador."
  },
  {
    "day": 260,
    "title": "Cuidado de la piel",
    "text": "La piel de tu bebé es delicada. Usa productos hipoalergénicos y evita perfumes fuertes. Mantén su piel limpia y seca para prevenir irritaciones."
  },
  {
    "day": 261,
    "title": "Paseos al aire libre",
    "text": "Salir a pasear con tu bebé en un coche o portabebés es beneficioso. El aire fresco y los nuevos estímulos visuales favorecen su desarrollo. Asegúrate de protegerlo del sol y del viento."
  },
  {
    "day": 262,
    "title": "Reconociendo su llanto",
    "text": "Aprenderás a identificar los diferentes tipos de llanto de tu bebé: hambre, sueño, incomodidad o necesidad de afecto. Responder a sus señales fortalece la comunicación y el apego entre ustedes."
  },
  {
    "day": 263,
    "title": "Evita el uso de pantallas",
    "text": "Los bebés menores de 2 años no deben estar expuestos a pantallas. Prefiere la interacción cara a cara, los juegos con objetos reales y la lectura de cuentos para estimular su desarrollo."
  },
  {
    "day": 264,
    "title": "Cuidado con los visitantes",
    "text": "Limita las visitas y asegúrate de que quienes lo hagan estén sanos y se laven las manos antes de tocar al bebé. Esto reduce el riesgo de infecciones en su sistema inmunológico aún inmaduro."
  },
  {
    "day": 265,
    "title": "Observa su desarrollo",
    "text": "Tu bebé comienza a mostrar más expresiones faciales y movimientos. Observa cómo responde a tu voz y a los estímulos. Estas señales indican un desarrollo neurológico saludable."
  },
  {
    "day": 266,
    "title": "Importancia del juego",
    "text": "El juego es fundamental para el aprendizaje. Aunque sea pequeño, interactúa con tu bebé mediante canciones, caricias y juegos simples. Esto estimula su mente y fortalece su vínculo contigo."
  },
  {
    "day": 267,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel de tu bebé es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume para cuidar su delicada piel."
  },
  {
    "day": 268,
    "title": "Control de peso y talla",
    "text": "Asiste a los controles de salud programados para monitorear el crecimiento de tu bebé. El pediatra evaluará su peso, talla y desarrollo general, asegurando que todo marche bien."
  },
  {
    "day": 269,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 270,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 271,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 272,
    "title": "Ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 273,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 274,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 275,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 276,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 277,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 278,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 279,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 280,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 281,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 282,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 283,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 284,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  },
  {
    "day": 285,
    "title": "Descubriendo el mundo con sonidos",
    "text": "Tu bebé comienza a reconocer tu voz y otros sonidos familiares. Háblale con ternura y canta canciones suaves. Esta estimulación auditiva fortalece su desarrollo cognitivo y emocional."
  },
  {
    "day": 286,
    "title": "Importancia del contacto visual",
    "text": "Mirar a tu bebé a los ojos mientras lo alimentas o lo cambias crea un lazo afectivo fuerte. Este contacto visual es esencial para su desarrollo social y emocional."
  },
  {
    "day": 287,
    "title": "Masajes relajantes",
    "text": "Realizar masajes suaves en brazos y piernas de tu bebé puede ayudar a su relajación y desarrollo muscular. Usa movimientos lentos y observa su reacción para asegurarte de que le agrada."
  },
  {
    "day": 288,
    "title": "Estimulación táctil",
    "text": "Permite que tu bebé toque diferentes texturas con sus manos y pies. Esto estimula su sentido del tacto y promueve su curiosidad por el entorno."
  },
  {
    "day": 289,
    "title": "Rutina de sueño",
    "text": "Establecer una rutina para dormir ayuda a tu bebé a sentirse seguro. Un baño tibio, una canción de cuna y un ambiente tranquilo pueden facilitar el sueño reparador."
  },
  {
    "day": 290,
    "title": "Cuidado de la piel",
    "text": "La piel de tu bebé es delicada. Usa productos hipoalergénicos y evita perfumes fuertes. Mantén su piel limpia y seca para prevenir irritaciones."
  },
  {
    "day": 291,
    "title": "Paseos al aire libre",
    "text": "Salir a pasear con tu bebé en un coche o portabebés es beneficioso. El aire fresco y los nuevos estímulos visuales favorecen su desarrollo. Asegúrate de protegerlo del sol y del viento."
  },
  {
    "day": 292,
    "title": "Reconociendo su llanto",
    "text": "Aprenderás a identificar los diferentes tipos de llanto de tu bebé: hambre, sueño, incomodidad o necesidad de afecto. Responder a sus señales fortalece la comunicación y el apego entre ustedes."
  },
  {
    "day": 293,
    "title": "Evita el uso de pantallas",
    "text": "Los bebés menores de 2 años no deben estar expuestos a pantallas. Prefiere la interacción cara a cara, los juegos con objetos reales y la lectura de cuentos para estimular su desarrollo."
  },
  {
    "day": 294,
    "title": "Cuidado con los visitantes",
    "text": "Limita las visitas y asegúrate de que quienes lo hagan estén sanos y se laven las manos antes de tocar al bebé. Esto reduce el riesgo de infecciones en su sistema inmunológico aún inmaduro."
  },
  {
    "day": 295,
    "title": "Observa su desarrollo",
    "text": "Tu bebé comienza a mostrar más expresiones faciales y movimientos. Observa cómo responde a tu voz y a los estímulos. Estas señales indican un desarrollo neurológico saludable."
  },
  {
    "day": 296,
    "title": "Importancia del juego",
    "text": "El juego es fundamental para el aprendizaje. Aunque sea pequeño, interactúa con tu bebé mediante canciones, caricias y juegos simples. Esto estimula su mente y fortalece su vínculo contigo."
  },
  {
    "day": 297,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel de tu bebé es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume para cuidar su delicada piel."
  },
  {
    "day": 298,
    "title": "Control de peso y talla",
    "text": "Asiste a los controles de salud programados para monitorear el crecimiento de tu bebé. El pediatra evaluará su peso, talla y desarrollo general, asegurando que todo marche bien."
  },
  {
    "day": 299,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 300,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 301,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 302,
    "title": "Ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 303,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 304,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 305,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 306,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 307,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 308,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 309,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 310,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 311,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 312,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 313,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 314,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  },
  {
    "day": 315,
    "title": "Explorando con sonidos",
    "text": "Tu bebé comienza a reconocer tu voz y otros sonidos familiares. Háblale con ternura y canta canciones suaves. Esta estimulación auditiva fortalece su desarrollo cognitivo y emocional."
  },
  {
    "day": 316,
    "title": "Contacto visual amoroso",
    "text": "Mirar a tu bebé a los ojos mientras lo alimentas o lo cambias crea un lazo afectivo fuerte. Este contacto visual es esencial para su desarrollo social y emocional."
  },
  {
    "day": 317,
    "title": "Masajes relajantes",
    "text": "Realizar masajes suaves en brazos y piernas de tu bebé puede ayudar a su relajación y desarrollo muscular. Usa movimientos lentos y observa su reacción para asegurarte de que le agrada."
  },
  {
    "day": 318,
    "title": "Estimulación táctil",
    "text": "Permite que tu bebé toque diferentes texturas con sus manos y pies. Esto estimula su sentido del tacto y promueve su curiosidad por el entorno."
  },
  {
    "day": 319,
    "title": "Rutina de sueño",
    "text": "Establecer una rutina para dormir ayuda a tu bebé a sentirse seguro. Un baño tibio, una canción de cuna y un ambiente tranquilo pueden facilitar el sueño reparador."
  },
  {
    "day": 320,
    "title": "Cuidado de la piel",
    "text": "La piel de tu bebé es delicada. Usa productos hipoalergénicos y evita perfumes fuertes. Mantén su piel limpia y seca para prevenir irritaciones."
  },
  {
    "day": 321,
    "title": "Paseos al aire libre",
    "text": "Salir a pasear con tu bebé en un coche o portabebés es beneficioso. El aire fresco y los nuevos estímulos visuales favorecen su desarrollo. Asegúrate de protegerlo del sol y del viento."
  },
  {
    "day": 322,
    "title": "Reconociendo su llanto",
    "text": "Aprenderás a identificar los diferentes tipos de llanto de tu bebé: hambre, sueño, incomodidad o necesidad de afecto. Responder a sus señales fortalece la comunicación y el apego entre ustedes."
  },
  {
    "day": 323,
    "title": "Evita el uso de pantallas",
    "text": "Los bebés menores de 2 años no deben estar expuestos a pantallas. Prefiere la interacción cara a cara, los juegos con objetos reales y la lectura de cuentos para estimular su desarrollo."
  },
  {
    "day": 324,
    "title": "Cuidado con los visitantes",
    "text": "Limita las visitas y asegúrate de que quienes lo hagan estén sanos y se laven las manos antes de tocar al bebé. Esto reduce el riesgo de infecciones en su sistema inmunológico aún inmaduro."
  },
  {
    "day": 325,
    "title": "Observa su desarrollo",
    "text": "Tu bebé comienza a mostrar más expresiones faciales y movimientos. Observa cómo responde a tu voz y a los estímulos. Estas señales indican un desarrollo neurológico saludable."
  },
  {
    "day": 326,
    "title": "Importancia del juego",
    "text": "El juego es fundamental para el aprendizaje. Aunque sea pequeño, interactúa con tu bebé mediante canciones, caricias y juegos simples. Esto estimula su mente y fortalece su vínculo contigo."
  },
  {
    "day": 327,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel de tu bebé es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume para cuidar su delicada piel."
  },
  {
    "day": 328,
    "title": "Control de peso y talla",
    "text": "Asiste a los controles de salud programados para monitorear el crecimiento de tu bebé. El pediatra evaluará su peso, talla y desarrollo general, asegurando que todo marche bien."
  },
  {
    "day": 329,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 330,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 331,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 332,
    "title": "Ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 333,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 334,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 335,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 336,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 337,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 338,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 339,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 340,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 341,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 342,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 343,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 344,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  },
  {
    "day": 345,
    "title": "Descubriendo el mundo con sonidos",
    "text": "Tu bebé comienza a reconocer tu voz y otros sonidos familiares. Háblale con ternura y canta canciones suaves. Esta estimulación auditiva fortalece su desarrollo cognitivo y emocional."
  },
  {
    "day": 346,
    "title": "Importancia del contacto visual",
    "text": "Mirar a tu bebé a los ojos mientras lo alimentas o lo cambias crea un lazo afectivo fuerte. Este contacto visual es esencial para su desarrollo social y emocional."
  },
  {
    "day": 347,
    "title": "Masajes relajantes",
    "text": "Realizar masajes suaves en brazos y piernas de tu bebé puede ayudar a su relajación y desarrollo muscular. Usa movimientos lentos y observa su reacción para asegurarte de que le agrada."
  },
  {
    "day": 348,
    "title": "Estimulación táctil",
    "text": "Permite que tu bebé toque diferentes texturas con sus manos y pies. Esto estimula su sentido del tacto y promueve su curiosidad por el entorno."
  },
  {
    "day": 349,
    "title": "Rutina de sueño",
    "text": "Establecer una rutina para dormir ayuda a tu bebé a sentirse seguro. Un baño tibio, una canción de cuna y un ambiente tranquilo pueden facilitar el sueño reparador."
  },
  {
    "day": 350,
    "title": "Cuidado de la piel",
    "text": "La piel de tu bebé es delicada. Usa productos hipoalergénicos y evita perfumes fuertes. Mantén su piel limpia y seca para prevenir irritaciones."
  },
  {
    "day": 351,
    "title": "Paseos al aire libre",
    "text": "Salir a pasear con tu bebé en un coche o portabebés es beneficioso. El aire fresco y los nuevos estímulos visuales favorecen su desarrollo. Asegúrate de protegerlo del sol y del viento."
  },
  {
    "day": 352,
    "title": "Reconociendo su llanto",
    "text": "Aprenderás a identificar los diferentes tipos de llanto de tu bebé: hambre, sueño, incomodidad o necesidad de afecto. Responder a sus señales fortalece la comunicación y el apego entre ustedes."
  },
  {
    "day": 353,
    "title": "Evita el uso de pantallas",
    "text": "Los bebés menores de 2 años no deben estar expuestos a pantallas. Prefiere la interacción cara a cara, los juegos con objetos reales y la lectura de cuentos para estimular su desarrollo."
  },
  {
    "day": 354,
    "title": "Cuidado con los visitantes",
    "text": "Limita las visitas y asegúrate de que quienes lo hagan estén sanos y se laven las manos antes de tocar al bebé. Esto reduce el riesgo de infecciones en su sistema inmunológico aún inmaduro."
  },
  {
    "day": 355,
    "title": "Observa su desarrollo",
    "text": "Tu bebé comienza a mostrar más expresiones faciales y movimientos. Observa cómo responde a tu voz y a los estímulos. Estas señales indican un desarrollo neurológico saludable."
  },
  {
    "day": 356,
    "title": "Importancia del juego",
    "text": "El juego es fundamental para el aprendizaje. Aunque sea pequeño, interactúa con tu bebé mediante canciones, caricias y juegos simples. Esto estimula su mente y fortalece su vínculo contigo."
  },
  {
    "day": 357,
    "title": "Evita el uso de productos perfumados",
    "text": "La piel de tu bebé es sensible. Evita el uso de colonias, talcos o productos con fragancias fuertes. Prefiere productos hipoalergénicos y sin perfume para cuidar su delicada piel."
  },
  {
    "day": 358,
    "title": "Control de peso y talla",
    "text": "Asiste a los controles de salud programados para monitorear el crecimiento de tu bebé. El pediatra evaluará su peso, talla y desarrollo general, asegurando que todo marche bien."
  },
  {
    "day": 359,
    "title": "Estimulación auditiva",
    "text": "Habla y canta a tu bebé diariamente. Los sonidos suaves y constantes estimulan su desarrollo auditivo y fortalecen el lazo emocional contigo."
  },
  {
    "day": 360,
    "title": "Evita visitas numerosas",
    "text": "Limita las visitas durante las primeras semanas. Un entorno tranquilo ayuda a tu bebé a adaptarse y reduce el riesgo de infecciones."
  },
  {
    "day": 361,
    "title": "Observa señales de hambre",
    "text": "Tu bebé mostrará señales de hambre como chuparse los dedos o mover la cabeza. Responde a estas señales antes de que llore. Esto facilita la lactancia y reduce su ansiedad."
  },
  {
    "day": 362,
    "title": "Ambiente tranquilo",
    "text": "Mantén un ambiente calmado y con luz tenue. Los estímulos suaves ayudan a tu bebé a sentirse seguro y favorecen su descanso."
  },
  {
    "day": 363,
    "title": "Cuidado al cargarlo",
    "text": "Sostén siempre la cabeza y cuello de tu bebé al cargarlo. Sus músculos aún son débiles y necesitan apoyo para evitar lesiones."
  },
  {
    "day": 364,
    "title": "Evita el uso de chupetes tempranos",
    "text": "Durante las primeras semanas, evita ofrecer chupetes. Esto permite establecer una lactancia materna exitosa sin interferencias."
  },
  {
    "day": 365,
    "title": "Ropa adecuada",
    "text": "Viste a tu bebé con ropa de algodón, suave y cómoda. Evita prendas ajustadas o con etiquetas que puedan irritar su piel."
  },
  {
    "day": 366,
    "title": "Higiene del ombligo",
    "text": "Limpia el ombligo con una gasa húmeda y sécalo bien. No uses alcohol ni cubras con el pañal. Observa signos de infección y consulta al pediatra si es necesario."
  },
  {
    "day": 367,
    "title": "Evita el uso de talcos",
    "text": "No apliques talcos en la piel de tu bebé. Pueden causar irritaciones o problemas respiratorios. Prefiere cremas recomendadas por el pediatra."
  },
  {
    "day": 368,
    "title": "Estimulación visual",
    "text": "Muestra objetos de colores contrastantes a tu bebé. Esto estimula su visión y atención desde los primeros días de vida."
  },
  {
    "day": 369,
    "title": "Cuidado con el sol",
    "text": "Evita exponer a tu bebé al sol directo. Su piel es muy sensible y puede quemarse fácilmente. Si sales, protege su piel con ropa adecuada y sombra."
  },
  {
    "day": 370,
    "title": "Evita el uso de perfumes",
    "text": "No uses perfumes en la piel de tu bebé. Sus componentes pueden causar alergias o irritaciones. Prefiere el aroma natural de su piel."
  },
  {
    "day": 371,
    "title": "Control de peso",
    "text": "Es normal que tu bebé pierda algo de peso después del nacimiento. El pediatra controlará su evolución y te orientará sobre su alimentación."
  },
  {
    "day": 372,
    "title": "Evita automedicar",
    "text": "No administres medicamentos a tu bebé sin indicación médica. Ante cualquier síntoma, consulta al pediatra para un diagnóstico adecuado."
  },
  {
    "day": 373,
    "title": "Contacto piel a piel",
    "text": "Practica el contacto piel a piel con tu bebé. Esto regula su temperatura, ritmo cardíaco y fortalece el vínculo afectivo entre ambos."
  },
  {
    "day": 374,
    "title": "Evita ruidos fuertes",
    "text": "Protege a tu bebé de ruidos intensos. Su sistema auditivo es sensible y los sonidos fuertes pueden asustarlo o dañarlo."
  }


  ]
}